OpenFOAM/OpenFOAM-5.x/tutorials/lagrangian/reactingParcelFoam/parcelInBox/constant/reactions
species
(
    air
    H2O
);

reactions
{}
